@extends('front_end.header') 
@section('content')
<section class="main-container">
    <!-- suggested-->
    <h3 class="suggested">الارشادات</h3>
    <ul class="terms">
        <li> 
        شتراكك في هذه الخدمة يعني قبولك لجميع الشروط و الأحكام الخاصة بالخدمة وتفويض Tunisia Telecom لتبادل رقم الجوال الخاص بك مع شريكنا شركة Smart Technology،بلاشتراك مع IVAS التي تختص بإدارة هذه الخدمة   </li>
        <li>يمكنك الاختيار ما بين الخيارات المتاحة ادناه للاشتراك في خدمة باقة كريم الدينية المقدمه من شركة Tunisia Telecom بالاشتراك مع خدمة كريم :</li>
        <li>· للاشتراك في النظام اليومي، برجاء إرسال -A إلى 85001</li>
        <li>يتمتع المستخدم الجديد ب 3 أيام مجانا عند التنشيط. يرجى ملاحظة أنه إذا كنت تمتعت بالفعل بالفترة المجانية في الماضي، سيتم محاسبتك وفقا لنظام الاشتراك الذي قمت بتحديده</li>
        <li>تجديد اشتراكك في خدمة كريم تلقائيا، حتى تقوم بإلغاء تفعيل هذه الخدمة.</li>
        <li>عن طريق الاشتراك في خدمة باقة كريم الدينية ، يعني موافقتك على استلام تنبيهات التجديد و التوصيات الخاصة بمحتوى الخدمة عن طريق الرسائل القصيرة.</li>
        <li>تطبق الرسوم على البيانات للتصفح ولتنزيل المحتويات المتاحة من هذه البوابة.</li>
        <li>إذا كنت ترغب في تعطيل أو إلغاء الاشتراك من خدمة كريم برجاء اتباع التعليمات ادناه</li>
        <li>إذا كنت تستخدم جوال يعمل بنظام التشغيل IOS، تحميل الفيديوهات و النغمات من هذه البوابة غير متاح ، ولكن يمكنك تشغيلها على جهازك.</li>
        <li>إذا لم تنجح المحاولات لتجديد إشتراكك لمدة 30 يوما متتاليا, فسيتم إلغاء تفعيل إشتراكك تلقائيا في اليوم الواحد و الثلاثين</li>

    </ul>

    <a href='index.php' class="xs-toggle-btn more">رجوع</a>
</section>
@stop

 